Repository: caodinhlam1991/kiwi
Catalog: data/media/language/*.po
Languages: vi

source: Home
vi: Trang chủ

source: Login
vi: Đăng nhập

source: Register
vi: Đăng ký

source: Forgot password
vi: Quên khóa

source: Password
vi: Khóa

source: Retype password
vi: Nhập lại khóa

source: Display name
vi: Tên hiển thị

source: Account name
vi: Tên tài khoản

source: Send new password to email
vi: Gửi khóa mới đến email

source: Email address not registered
vi: Địa chỉ email chưa đăng ký

source: Account info has been sent to your email
vi: Thông tin tài khoản đã được gửi đến email của bạn

source: Account infomation
vi: Thông tin tài khoản

source: Your new password
vi: Khóa mới của bạn

source: Enjoy
vi: Tận hưởng

source: Thanks
vi: Cảm ơn

source: for your trust and use services of
vi: tin tưởng và sử dụng dịch vụ của

source: Hello
vi: Xin chào

source: To use new password you need to
vi: Để sử dụng khóa mới bạn cần

source: Respect
vi: Trân trọng

source: click here
vi: ấn vào đây

source: New password has activated
vi: khóa mới đã được kích hoạt

source: Email already exists
vi: Email đã tồn tại

source: Re-enter password is incorrect
vi: Xác nhận khóa không chính xác

source: Register successfully
vi: Đăng ký thành công

source: Send mail fallure
vi: Gửi mail thất bại

source: Your account
vi: Tài khoản của bạn

source: Content
vi: Dữ liệu

source: Local content
vi: Dữ liệu cục bộ

source: List content
vi: Danh sách dữ liệu

source: Add content
vi: Thêm dữ liệu

source: Title
vi: Tiêu đề

source: SEO keywords
vi: Từ khóa SEO

source: Except
vi: Giới thiệu

source: Categories
vi: Danh mục

source: Add photos
vi: Thêm ảnh

source: Detail
vi: Chi tiết

source: Add feature
vi: Thêm đặc điểm

source: Photos
vi: Ảnh

source: Feature
vi: Đặc điểm

source: Add category
vi: Thêm chuyên mục

source: List category
vi: Danh sách chuyên mục

source: Email or password is incorrect
vi: Email hoặc khóa không đúng

source: Confirm code
vi: Mã xác nhận

source: Dashboard
vi: Bảng điều khiển

source: Path
vi: Đường dẫn

source: Add page
vi: Thêm chuyên trang

source: List page
vi: Danh sách chuyên trang

source: Content name
vi: Tên nội dung

source: Advanced feature
vi: Đặc điểm nâng cao

source: Category parent
vi: Chuyên mục cha

source: Choose
vi: Chọn

source: Accept
vi: Chấp nhận

source: Category name
vi: Tên chuyên mục

source: Page name
vi: Tên chuyên trang

source: Apps store
vi: Cửa hàng ứng dụng

source: Back
vi: Quay lại

source: Delete
vi: Xóa

source: Upload
vi: Tải lên

source: Public
vi: Công khai

source: Private
vi: Riêng tư

source: Key
vi: Khóa

source: Advance
vi: Nâng cao

source: Search
vi: Tìm kiếm

source: Customer
vi: Khách hàng

source: Orders
vi: Đơn đặt hàng

source: Subscriptions
vi: Đăng ký email

source: Contacts
vi: Liên hệ

source: User
vi: Người dùng

source: Setting
vi: Cài đặt

source: Language
vi: Ngôn ngữ

source: Laguage id
vi: Mã ngôn ngữ

source: Audios
vi: Audio

source: Videos
vi: Video

source: Friends
vi: Bạn bè

source: Phone
vi: Điện thoại

source: Group
vi: Nhóm

source: Adminstrator
vi: Quản lý

source: Super adminstrator
vi: Siêu quản lý

source: Full name
vi: Họ tên

source: Gender
vi: Giới tính

source: Male
vi: Nam

source: Female
vi: Nữ

source: Address
vi: Địa chỉ

source: Account
vi: Tài khoản

source: Feature name
vi: Tên đặc điểm

source: Description
vi: Mô tả

source: Add user
vi: Thêm người dùng

source: More contents
vi: Thêm dữ liệu

source: Instructor
vi: Giảng viên

source: Import goods
vi: Nhập hàng

source: Goods managerment
vi: Quản lý hàng

source: Sell
vi: Bán

source: Report
vi: Báo cáo

source: User groups
vi: Nhóm người dùng

source: Permisions
vi: Phân quyền

source: Profit report
vi: doanh thu theo ngày

source: From date
vi: Từ ngày

source: To date
vi: Đến ngày

source: Import report
vi: Báo cáo nhập hàng

source: Add customer
vi: Thêm khách hàng

source: List customers
vi: Danh sách khách hàng

source: Profit staff
vi: Doanh thu theo nhân viên

source: Staff
vi: Nhân viên

source: Browse store
vi: Kiểm kho

source: Available report
vi: Kiểm tra hết hàng

source: Expirate report
vi: Kiểm tra hạn dùng

source: Profit customer
vi: Doanh thu theo khách hàng

source: Logout
vi: Thoát tài khoản

source: Change password
vi: Đổi khóa

source: Old password
vi: Khóa cũ

source: New password
vi: Khóa mới

source: New password again
vi: Nhập lại khóa mới

source: Search import bill
vi: Tìm kiếm hóa đơn nhập hàng

source: Recording
vi: Quay video

source: Camera
vi: Chụp ảnh

source: Music
vi: Âm nhạc

source: Website developer
vi: Thiết kế website

source: Requires your favorite song
vi: Yêu cầu bài hát

source: Song name
vi: Tên bài hát

source: Your name
vi: Tên của bạn

source: Send
vi: Gửi

source: Retypes password
vi: Nhập lại

source: List of song require
vi: Danh sách yêu cầu bài hát

source: Artist name
vi: Tên nghệ sĩ

source: Add to playlist
vi: Thêm vào danh sách nhạc

source: Create new playlist and add
vi: Tạo danh sách nhạc mới và thêm

source: Added this song
vi: Đã thêm bài hát này

source: This song realy exist
vi: Bài hát này đã có

source: Setups / repairs operator system (Windows/Android) for laptop/pc/tablet windows
vi: Cài đặt / sửa chữa hệ điều hành (windows/android) cho laptop/pc/tablet windows

source: Checks computer at your home
vi: Kiểm tra máy tính tại nhà

source: Setups games
vi: Cài đặt game

source: Setups games and softwares
vi: Cài đặt game và phần mềm

source: Advertises Google Adwords
vi: Quảng cáo Google Adwords

source: Managerments your website
vi: Quản trị website

source: Exchange
vi: Mua sắm

source: Address or search
vi: Địa chỉ liên kết hoặc tìm kiếm

source: Buy
vi: Mua

source: Bestsellers
vi: Bán chạy

source: Cart
vi: Giỏ hàng

source: products
vi: Sản phẩm

source: on orders over
vi: với đơn hàng trên

source: Call us now
vi: Gọi chúng tôi ngay

source: Copyright
vi: Bản quyền

source: Powered by
vi: Khởi tạo website bởi

source: Privacy Notice
vi: Thông báo về quyền riêng tư

source: Add to Cart
vi: Đặt hàng

source: New products
vi: Sản phẩm mới

source: Payment
vi: Thanh toán

source: Add webapp
vi: Thêm ứng dụng web
